[
  {
    "id": "2023-08-30T12:22:21.838Y",
    "title": "Nowy sezon 2023/2024",
    "text": "Ju偶 9, 10 i 17 wrzenia rozegramy pierwsze Eliminacje do Grand Prix Polski 2023/2024. Dodatkowo przy WTK senior贸w zapraszamy na Dru偶ynowe Uczniowskie MW 2023. Regulaminy tych imprez znajduj si w poszczeg贸lnych dziaach. Przypominam, 偶e wykupienie licencji PZTS na dzie lub dwa przed imprez mo偶e okaza si zbyt p贸藕ne. Prosz zrobi to wczeniej. Kluby grajce w ligach prosz o dopenienie brakujcych informacji. Do niedzieli 10 wrzenia - ostatecznie, prosz wysa skady dru偶yn.",
    "timeadd": "30.08.2023",
    "signature": "WR LOZTS",
    "sortDate": "2023-08-30T12:22:21.838Z"
  },
  {
    "id": "1398d724-7fa7-4a46-9f8a-59f5b769e9c7",
    "title": "Liga 2023/2024",
    "text": "Przypominamy, 偶e do soboty 17.09.2023 r. mo偶na dokonywa po porozumieniu z rywalem drobnych korekt w kalendarzu. W tym momencie zwolnione one s z opat regulaminowych. Prosz sprawdzi dane klub贸w do kontaktu i zgosi bdy. Wszystkie informacje na adres mailowy LOZTS.",
    "timeadd": "15.09.2023",
    "signature": "WG LOZTS",
    "sortDate": "2023-09-15T12:06:24.599Z"
  },
  {
    "id": "57ba2cb9-df50-4c0d-bf3a-f89aa8562719",
    "title": "Urodziny w Woli Sernickiej",
    "text": "Mija 20 lat istnienia klubu sportowego w Woli Sernickiej. Z okazji Jubileuszu zapraszamy na turniej tenisa stoowego na hal sportow SP. Turniej rozpocznie si o godzinie 10,00 16 wrzenia 2023 r. Kategorie w kt贸rych rozegramy rywalizacj to dzieci do 13 lat, modzie偶 14-16 i 17-19 lat, weterani 50+ oraz OPEN. Gociem honorowym bdzie osobisto Polskiego Tenisa Stoowego Pan Stefan Dryszel. Wszelkie informacje i zapisu pod tel. 515 844 382",
    "timeadd": "15.09.2023",
    "signature": "Ryszard Kozio",
    "sortDate": "2023-09-15T12:17:30.677Z"
  },
  {
    "id": "2616d91e-023b-46c9-b17a-93f22affefa0",
    "title": "Inauguracja ligi 2023/2024",
    "text": "Drodzy \"ligowcy\". W najbli偶sz niedziel ruszamy z nowym sezonem. Przypominamy. Protok贸 zgodnie z regulaminem musi by wysany do godziny 18-ej w dniu meczu. Zwracamy uwag na prawidowo wypenienia. Prosz pobra wz贸r z dziau LIGA, wypeni komputerowo wszystkie rubryki i wysa plik PDF o max wielkoci 250 KB. ",
    "timeadd": "28.09.2023",
    "signature": "WG LOZTS",
    "sortDate": "2023-09-28T19:49:32.236Z"
  },
  {
    "id": "b718e035-d670-4d5f-8f31-80ed45cbd1cd",
    "title": "Po I-szej kolejce !",
    "text": "W tabelach brakuje wynik贸w i protoko贸w. Oznacza to, 偶e kluby mecze przeo偶yy lub przesay protokoy nie zgodne z regulaminem. W dziale LIGA znajduje si korekta terminarza II LM. Dnia 30.09.2023 r. \"Cisowianka\" Drzewce powiadomia oficjalnym pismem Zarzd LOZTS o wycofaniu z rozgrywek II LM swojej dru偶yny. ",
    "timeadd": "02.10.2023",
    "signature": "Dariusz Wierzchowski",
    "sortDate": "2023-10-01T22:00:37.927Z"
  },
  {
    "id": "8a640127-4bd7-4f64-b331-98a5647bb5a9",
    "title": "Zapraszamy do Lubartowa",
    "text": "VI Turniej Cyklu Grand Prix LZS 2023 w tenisie stoowym pod Patronatem Burmistrza Miasta Lubart贸w zostanie rozegrany na Hali Sportowej przy Szkole Podstawowej  nr 1 im. Jana Twardowskiego, ul. Legion贸w 3 - 14.10.2023r. (sobota). Zapraszamy wszystkich chtnych. Turniej rozgrywany bdzie w kategoriach:\n偶acy/偶aczki, modzicy/modziczki, juniorzy, seniorki/seniorzy, godzina 9.30- zapisy do godziny 9.15锔,\nskrzaci/skrzatki 11.30- zapisy do godziny 11.15锔. Wszystkich chtnych zapraszamy.\nKategorie:\n1)skrzatki-2014 i modsze,\n2)偶aczki-2012 i modsze, \n3)modziczki-2011-2008,\n4)seniorki-2007 i starsze,\n5)skrzaci-2014 i modsi,\n6)偶acy-2012 i modsi,\n7)modzicy-2011-2008,\n8)juniorzy-2007-2005, \n9)seniorzy-2004 i starsi.\nZgoszenia ilociowe zawodnik贸w nale偶y przesa sms-em lub tel. 609 536 355 do 12.10.2023r. do godz. 12.00- ze wzgldu na planowany gorcy posiek.",
    "timeadd": "10.10.2023",
    "signature": "Mariusz Baranowski",
    "sortDate": "2023-10-10T18:46:00.752Z"
  },
  {
    "id": "1bb2dab8-5024-423f-ba1f-1d8338895bb5",
    "title": "呕aoba w rodowisku LOZTS.",
    "text": " Wczoraj w godzinach porannych odszed od nas Pan Leon Filipek. Zmary by zasu偶onym i wieloletnim dziaaczem lubelskiego tenisa stoowego w Kocku, Woli Skromowskiej i w naszym zwizku. Uroczystoci pogrzebowe odbd si w kociele w Kocku 25 X 2023 r. o godzinie 11,00 (roda). R贸偶aniec za dusz zmarego odmawiany bdzie o 10,30 w miejscu pogrzebu. Wyrazy wsp贸czucia dla rodziny zmarego od caego rodowiska Lubelskiego Tenisa Stoowego.\n",
    "timeadd": "21.10.2023",
    "signature": "Dariusz Wierzchowski",
    "sortDate": "2023-10-21T10:25:50.586Z"
  },
  {
    "id": "78ff3f4c-852c-409f-8eb0-1b0081354130",
    "title": "Uwaga seniorzy ",
    "text": "Ze wzgldu na kalendarz imprez w naszym wojew贸dztwie, zmieniamy dat II WTK senior贸w. Turniej odbdzie si w niedziel 5.11.2023 r. w Nied藕wiadzie. Komunikat znajduje si w dziale seniorzy. Bardzo prosimy dru偶yny grajce w II LK o kontakt z rywalami i przeo偶enie mecz贸w na dogodny termin pozwalajcy swoim zawodniczkom na udzia w WTK. Mecze prosz rozegra do koca listopada.\n",
    "timeadd": "25.10.2023",
    "signature": "WG LOZTS",
    "sortDate": "2023-10-25T15:30:53.734Z"
  },
  {
    "id": "ed953f59-f0b3-470d-bd50-e620b8218320",
    "title": "Zapraszamy na kolejne KW do GPP",
    "text": "Kolejne eliminacje wojew贸dzkie ju偶 18 i 19 listopada. W sobot zagraj 偶acy i kadeci a w niedziel modzicy i juniorzy. Komunikaty do pobrania w odpowiednich dziaach na naszej stronie. Do zobaczenia w Nied藕wiadzie.",
    "timeadd": "06.11.2023",
    "signature": "WG LOZTS",
    "sortDate": "2023-11-06T18:51:31.283Z"
  },
  {
    "id": "e134b797-f8e2-4af1-8890-6802644e2267",
    "title": "UWAGA III LM",
    "text": "W dniu dzisiejszym KS Ogniwo Chem wycofa swoj dru偶yn z III LM. Wczeniejsze mecze zostay anulowane a rywale w nastpnych kolejkach maj wolny termin. Tabela i terminarz zosta skorygowany. Prosz o zapoznanie si. Przypominamy o terminowych zgoszeniach do II WTK rozgrywanych 18 i 19 listopada w Nied藕wiadzie.",
    "timeadd": "09.11.2023",
    "signature": "WG LOZTS",
    "sortDate": "2023-11-09T13:22:05.115Z"
  },
  {
    "id": "7ecc4868-2baa-4c64-94b2-fdfaf086ee12",
    "title": "\"NDTS\" i \"Mikoajki\" ju偶 9 grudnia !",
    "text": "Zwracam uwag, 偶e w tegorocznych \"Mikoajkach\" ka偶dy zawodnik gra tylko w swojej kategorii. Skrzaci nie mog gra w 偶akach !!!",
    "timeadd": "03.12.2023",
    "signature": "Dariusz Wierzchowski",
    "sortDate": "2023-12-03T11:45:13.497Z"
  },
  {
    "id": "cabb0855-4d12-4604-bce0-e32d36ae6265",
    "title": "NDTS \"Turniej Mikoajkowy\" UWAGA !!!",
    "text": "Szanowni Trenerzy, Opiekunowie, Nauczyciele i Rodzice. Jutrzejszy turniej przer贸s nasze oczekiwania frekwencyjne. Jego popularno z roku na rok jest coraz wiksza. Turniej rozpoczynamy o godz. 9,00. Oficjalne otwarcie odbdzie o godz. 11,00 Dokona go Pan W贸jt Gminy Firlej. Dla os贸b dorosych przygotowana bdzie Antresola i zaplecze kawowe. Na sali gier za potkami dzielcymi pola gry bd mogy znajdowa si TYLKO dzieci. Na pewno poradz sobie same przy stoach. Jest to turniej towarzysko-rekreacyjny. Nie gramy o awanse. Liczy si dobra zabawa i na tak liczymy. Proponowane rozwizanie bdzie komfortowe dla dzieci. Wasza obecno poza terenem wyznaczonym dla dzieci jest zdecydowanie wskazana!!!",
    "timeadd": "08.12.2023",
    "signature": "Dariusz Wierzchowski",
    "sortDate": "2023-12-08T11:22:53.684Z"
  },
  {
    "id": "59631692-6ab2-44bb-af42-1ac2a8319f3c",
    "title": "Wyniki \"Mikoajkowego NDTS\" 2023",
    "text": "W dziale INNE IMPREZY znajduj si wyniki Turnieju Mikoajkowego rozgrywanego w ramach Narodowego Dnia Tenisa Stoowego - 2023. W wynikach kocowych 呕aczek znajdziecie klasyfikacj szk贸 oraz wyniki turnieju modzik贸w. Bardzo dzikujemy wszystkim dorosym obecnym na zawodach za dopilnowanie miej i sportowej oraz witecznej atmosfery. Dzikuj Panu Pawowi Dobkowi - dyr. SP w Woli Skromowskiej za udostpnienie obiektu oraz prac wo偶on w organizacj. Dzikuj Panom Krzysztofowi Barszczowi, Mariuszowi Baranowskiemu, Mateuszowi Baranowskiemu i Pawowi Pawlasowi za spoeczne zaanga偶owanie i pomoc w przeprowadzeniu tej jak si okazao \"bardzo frekwencyjnej\" imprezy. W momencie przybycia Mikoaja doszo do niecodziennego pojedynku. Do rywalizacji przystpili otwierajcy oficjalnie turniej Pan W贸jt Gminy Firlej Grzegorz Siwek vs w. Mikoaj. Zwycisko z potyczki wyszed ten drugi. Nic dziwnego - trenuje w Woli ju偶 sz贸sty rok. Po dokonaniu obr贸bki zdj na stronie zamieszczony zostanie link do pobrania. Bd w nim wszystkie zdjcia z tej imprezy. W tej sprawie bdzie oddzielny komunikat. ",
    "timeadd": "10.12.2023",
    "signature": "Dariusz Wierzchowski",
    "sortDate": "2023-12-10T12:25:20.525Z"
  },
  {
    "id": "e7f5acc0-a2e4-4367-bf67-c0cbcbadd719",
    "title": "II runda LM i LK 2023/2024",
    "text": "Informuj, 偶e rozpoczcie drugiej rundy rozgrywek ligowych LOZTS obecnego sezonu planowane jest na 25 lutego 2024 r. Kalendarz ligowy i turniejowy na 2024 rok podany bdzie po 12 stycznia 2024 r.\n\nW GALERII SA JU呕 ZDJCIA Z MIKOAJEK 2023",
    "timeadd": "23.12.2023",
    "signature": "Dariusz Wierzchowski",
    "sortDate": "2023-12-23T14:46:04.803Z"
  },
  {
    "id": "f7bbbc14-8658-4b80-ad34-2b8862d045f4",
    "title": "Nowy Rok",
    "text": "W styczniu mamy zaplanowane imprezy zgodnie z datami zaprezentowanymi w kalendarzu. Prosz zwr贸ci uwag na DMW modzik贸w modszych. Forma imprezy dotychczas nie wystpowaa. Prosz si  zapozna z komunikatem w Innych Imprezach. Pozostae imprezy obecnego sezonu zar贸wno liga, jak i III WTK oraz MW odbd si po feriach. Kalendarz zaprezentujemy okoo 15 stycznia 2024 r.",
    "timeadd": "02.01.2024",
    "signature": "Dariusz Wierzchowski",
    "sortDate": "2024-01-02T16:45:02.688Z"
  }
]
