[{"id":"2023-06-19T12:22:21.838Z","title":"Weterani z medalami MP 2023","text":"W dniach 16-18 czerwca 2023 r. w Gliwicach rozegrano MP Weteranów. Nasi najbardziej doświadczeni pingpongiści wrócili z siedmioma medalami. Podwójną złotą medalistką została Pani Ania Maruszczak wygrywając indywidualnie swoją kategorię oraz stanęła na najwyższym stopniu podium w grze podwójnej. Wicemistrzem Polski został Pan Adam Kleczkowski w grze indywidualnej oraz wraz z Robertem Baranem wywalczyli brązowy medal. Na podium stanęli również Panowie Adam Rozwadowski w deblu na III stopniu oraz Pan Marian Finkowski również w grze podwójnej jako Mistrz Polski i na trzecim stopniu podium  indywidualnie w swojej kategorii. W roku 2023 w kategoriach dziecięco-młodzieżowych najlepiej zaprezentował się Olaf Cyrankiewicz Akanza Lublin docierając do 1/8 finału MP żaków.","timeadd":"19.06.2023","signature":"WG LOZTS","sortDate":"2023-06-19T12:22:21.838Z"},{"id":"2023-06-02T12:22:21.838Z","title":"UWAGA Kluby LOZTS","text":"Zarząd LOZTS zwołuje Walne Zebranie Sprawozdawcze Członków Związku na dzień 1 lipca 2023 r na godzinę 10,00. O miejscu spotkania poinformujemyterminie późniejszym. W związku z powyższym bardzo proszę (TYLKO PRZEDSTAWICIELE KLUBÓW) o przedstawienie propozycji zmian na sezon 2023/2024 w regulaminach ligowych i turniejowych w nieprzekraczalnym terminie do środy 14 czerwca 2023 r. Propozycje należy kierować wyłącznie na adres mailowy lozts.poczta@onet.pl","timeadd":"01.06.2023","signature":"Prezes i Zarząd LOZTS","sortDate":"2023-06-02T12:22:21.838Z"},{"id":"2023-05-24T12:22:21.839Z","title":"HP Laser Jet Pro M12w","text":"Bezpłatnie oddam nowe tonery do wymienionej w tytule drukarki. Proszę o kontakt jeżeli ktoś taką posiada.","timeadd":"22.05.2023","signature":"Dariusz Wierzchowski","sortDate":"2023-05-24T12:22:21.839Z"},{"id":"c52b6448-5625-471f-9b64-0f1dd565ea1a","timeadd":"28.11.2023","sortDate":"2023-11-28T17:26:33.426Z"},{"id":"21200e0e-33c3-408a-b3ac-e1c5f9078e01","title":"dasd","text":"asdasd","timeadd":"28.11.2023","signature":"asdasd","sortDate":"2023-11-28T17:39:01.023Z"},{"id":"8b367327-f520-4947-97c0-05780f606d01","title":"qweqwe","text":"qweqwe","timeadd":"28.11.2023","signature":"qweqweqwe","sortDate":"2023-11-28T17:39:08.976Z"}]