[{"id":"2023-08-30T12:22:21.838Y","title":"Nowy sezon 2023/2024","text":"Już 9, 10 i 17 września rozegramy pierwsze Eliminacje do Grand Prix Polski 2023/2024. Dodatkowo przy WTK seniorów zapraszamy na Drużynowe Uczniowskie MW 2023. Regulaminy tych imprez znajdują się w poszczególnych działach. Przypominam, że wykupienie licencji PZTS na dzień lub dwa przed imprezą może okazać się zbyt późne. Proszę zrobić to wcześniej. Kluby grające w ligach proszę o dopełnienie brakujących informacji. Do niedzieli 10 września - ostatecznie, proszę wysłać składy drużyn.","timeadd":"30.08.2023","signature":"WR LOZTS","sortDate":"2023-08-30T12:22:21.838Z"},{"id":"2023-06-20T12:22:21.838Y","title":"Walne 2023 Radzyń Podlaski","text":"W dziale DOKUMENTY znajduje się porządek obrad Walnego Zebrania Sprawozdawczego 2023. Bardzo proszę o podanie imion i nazwisk przedstawicieli klubów Członkowskich deklarujących obecność na zebraniu w dniu 1 lipca 2023 r. w Radzyniu Podlaskim oraz nazwisk gości. Jest to niezbędne ze względu na planowany obiad. Informację proszę przekazać wyłącznie sms-em na nr telefonu Prezesa - 503 120 539 w nieprzekraczalnym terminie do wtorku 27 czerwca 2023 r. do godziny 22,00","timeadd":"20.06.2023","signature":"Prezes LOZTS - Dariusz Wierzchowski","sortDate":"2023-06-20T12:22:21.838Y"},{"id":"2023-06-19T12:22:21.838Z","title":"Weterani z medalami MP 2023","text":"W dniach 16-18 czerwca 2023 r. w Gliwicach rozegrano MP Weteranów. Nasi najbardziej doświadczeni pingpongiści wrócili z siedmioma medalami. Podwójną złotą medalistką została Pani Ania Maruszczak wygrywając indywidualnie swoją kategorię oraz stanęła na najwyższym stopniu podium w grze podwójnej. Wicemistrzem Polski został Pan Adam Kleczkowski w grze indywidualnej oraz wraz z Robertem Baranem wywalczyli brązowy medal. Na podium stanęli również Panowie Adam Rozwadowski w deblu na III stopniu oraz Pan Marian Finkowski również w grze podwójnej jako Mistrz Polski i na trzecim stopniu podium  indywidualnie w swojej kategorii. W roku 2023 w kategoriach dziecięco-młodzieżowych najlepiej zaprezentował się Olaf Cyrankiewicz Akanza Lublin docierając do 1/8 finału MP żaków.","timeadd":"19.06.2023","signature":"WG LOZTS","sortDate":"2023-06-19T12:22:21.838Z"},{"id":"2023-06-02T12:22:21.838Z","title":"UWAGA Kluby LOZTS","text":"Zarząd LOZTS zwołuje Walne Zebranie Sprawozdawcze Członków Związku na dzień 1 lipca 2023 r na godzinę 10,00. O miejscu spotkania poinformujemyterminie późniejszym. W związku z powyższym bardzo proszę (TYLKO PRZEDSTAWICIELE KLUBÓW) o przedstawienie propozycji zmian na sezon 2023/2024 w regulaminach ligowych i turniejowych w nieprzekraczalnym terminie do środy 14 czerwca 2023 r. Propozycje należy kierować wyłącznie na adres mailowy lozts.poczta@onet.pl","timeadd":"01.06.2023","signature":"Prezes i Zarząd LOZTS","sortDate":"2023-06-02T12:22:21.838Z"},{"id":"2023-05-24T12:22:21.839Z","title":"HP Laser Jet Pro M12w","text":"Bezpłatnie oddam nowe tonery do wymienionej w tytule drukarki. Proszę o kontakt jeżeli ktoś taką posiada.","timeadd":"22.05.2023","signature":"Dariusz Wierzchowski","sortDate":"2023-05-24T12:22:21.839Z"},{"id":"2023-05-22T12:22:21.839Z","title":"MW RW LZS 2023","text":"Zapraszamy do Niedźwiady w najbliższą sobotę. Tego dnia rozegrane zostaną MW LZS, które będą jednocześnie Eliminacjami do MP. Wszelkie informacje związane z tą imprezą znajdują się pod niżej podanym linkiem. http://www.tenis.lubartow.eu/index.php/2-uncategorised/195-mistrzostwa-wojewodztwa-lzs-2023","timeadd":"22.05.2023","signature":"ORGANIZATORZY RW LZS","sortDate":"2023-05-22T12:22:21.839Z"},{"id":"2023-05-21T12:22:21.839Z","title":"MMM 2023","text":"Po raz pierwszy od kilkunastu lat Lubelska Unia Sportu nie posiada środków na finansowanie imprez wyjazdowych. W związku z tym wyjazd do Białegostoku w dniu 11.06.2023 r. musi odbyć się na koszt klubów macierzystych zawodników uczestniczących w tych Mistrzostwach. Komunikat organizacyjny znajduje się w dziale 'młodzicy' poz. 24","timeadd":"21.05.2023","signature":"Dariusz Wierzchowski","sortDate":"2023-05-21T12:22:21.839Z"},{"id":"2023-05-17T12:22:21.839Z","title":"Złoto dla Akademików z Zamościa","text":"Tenisiści stołowi Akademii Zamojskiej Zamość wywalczyli złoty medal Akademickich Mistrzostw Polski 2023. Zawody odbyły się w Centrum Szkolenia PZTS im. Andrzeja Grubby w Gdańsku. W mistrzowskiej drużynach wystąpili: Jakub Folwarski, Konrad Kulpa, Jan Zandecki, Damian Węderlich. W meczu finałowym zespół z Zamościa wygrał z Politechniką Gdańską 3:2. Trzecie miejsca w tej imprezie wywalczyły pingpongistki Politechniki Lubelskiej wygrywając z UMSC Lublin 3 do 0.","timeadd":"15.05.2023","signature":"WG LOZTS","sortDate":"2023-05-17T12:22:21.839Z"},{"id":"2023-05-07T12:22:21.839Z","title":"PILNE ! Kadra !!!","text":"Ze względu na całkowity brak informacji ze strony trenerów i rodziców potwierdzających lub rezygnujących z KW i udziału zawodników w obozie sportowym ponawiam prośbę. Do dnia 14 maja 2023 r. przedłużamy termin. Brak do tego dnia potwierdzenia udziału oraz przesłania dokumentu potwierdzającego udział w obozie będzie uważany za rezygnację. Od 15.05.2023r. rozpoczniemy zatwierdzanie innych zawodników do KW i udziału w obozie.","timeadd":"07.05.2023","signature":"Jarosław Maruszczak","sortDate":"2023-05-07T12:22:21.839Z"},{"id":"2023-04-26T12:22:21.839Z","title":"MMM 2023","text":"W tym roku Międzywojewódzkie Mistrzostwa Młodzików przeprowadzone będą przez POZTS. Rywalizacja Lublin vs Białystok odbędzie się dnia 11 czerwca 2023 r. o godzinie 11,00. Komunikat i dokładne miejsce tej imprezy będzie opublikowane na naszej stronie w maju po otrzymaniu od organizatora zawodów. Przypominamy że powyższa impreza jest dobrze punktowana do klasyfikacji Sportu Dzieci i Młodzieży. Uczestnikami są zawodnicy i zawodniczki sklasyfikowani na liście PZTS województwa lubelskiego na miejscach 1-12. W przypadku absencji zawodnika/czki z tego przedziału szanse udziału mają kolejni zawodnicy i zawodniczki.","timeadd":"15.04.2023","signature":"WG LOZTS","sortDate":"2023-04-26T12:22:21.839Z"},{"id":"2023-04-25T12:22:21.839Z","title":"Liga BARAŻE 2023","text":"W dziale LIGA znajdują się wyniki dotychczas rozegranych baraży w II, III i IV lidze.","timeadd":"15.04.2023","signature":"Dariusz Wierzchowski","sortDate":"2023-04-25T12:22:21.839Z"},{"id":"2023-04-16T12:22:21.839Z","title":"ZGUBY !","text":"Pozostawione kurtki i stroje sportowe na sobotnich IMW żaków w Niedźwiadzie do odebrania u Pana Mariusza Baranowskiego 605 372999.","timeadd":"16.04.2023","signature":"Dariusz Wierzchowski","sortDate":"2023-04-16T12:22:21.839Z"},{"id":"2023-04-06T12:22:21.839Z","title":"Baraże 2023","text":"W dziale LIGA znajdują się zestawienia par drużyn grających w barażach kończącego się sezonu 2022/2023. Pojedynki powinny być rozegrane o godzinie 11,00. Wyjątek stanowi mecz pomiędzy 'AKANZĄ' a 'CISOWIANKĄ'.","timeadd":"06.04.2023","signature":"WR LOZTS","sortDate":"2023-04-06T12:22:21.839Z"},{"id":"2023-04-01T12:22:21.839Z","title":"Prima aprilis 2023","text":"Przyjazd Pani Natalii Partyki na turniej do Terpentyny był nie możliwy. Powodem takiej sytuacji był dzień pierwszego kwietnia. Był to prima aprilisowy żart. Jeżeli przyczynił się on do zwiększenia frekwencji na zawodach to cel został osiągnięty. Pozdrawiam wszystkich, którzy uwierzyli.","timeadd":"01.04.2023","signature":"Dariusz Wierzchowski","sortDate":"2023-04-01T12:22:21.839Z"},{"id":"2023-03-27T12:22:21.839Z","title":"III Cykl GP LZS","text":"Na kolejne zmagania cyklu GP LZS zaprasza Rada Wojewódzka tego zrzeszenia. Tym razem organizatorzy zapraszają do Terpentyny. W Zespole Placówek Oświatowych przy ul. Batalionów Chłopskich już 1 kwietnia 2023 o godzinie 9,00 początek rywalizacji. Na wstępie zagrają żacy i młodzicy którzy mogą zgłaszać się do 9,15. Do godziny 10,15 zgłaszają się juniorzy i seniorzy. Ze względu na planowany posiłek zgłoszenia należy przesłać wcześniej sms-em na tel. 609 536 355. Więcej informacji na stronie tenis.lubartow.eu Każdy obecny na sali będzie mógł zrobić sobie zdjęcie i chwilę porozmawiać z jedną z najlepszych zawodniczej w historii polskiego tenisa stołowego Panią Natalią Partyką. Mistrzyni Olimpijska tego dnia przebywać będzie w Annopolu gdzie ma rodzinę. Do wizyty tak znamienitego Gościa przyczynił się Prezes LOZTS Dariusz Wierzchowski","timeadd":"27.03.2023","signature":"Gorąco zapraszamy RW LZS","sortDate":"2023-03-27T12:22:21.839Z"},{"id":"2023-03-21T12:22:21.839Z","title":"Kadra Wojewódzka","text":"Kadra Wojewódzka 2023 W dziale KOMUNIKATY - DOKUMENTY znajdują się pliki dotyczące Kadry Województwa na rok 2023. Proszę o zapoznanie się z nimi. W razie pytań proszę kontaktować z trenerem kadry.","timeadd":"21.03.2023","signature":"Trener KW Jarosław Maruszczak","sortDate":"2023-03-21T12:22:21.839Z"},{"id":"2023-03-18T12:22:21.839Z","title":"Zmiany w kalendarzu","text":"Na prośbę zainteresowanych klubów zmianie ulega termin przeprowadzenia Drużynowych MW żaków. Mistrzostwa Województwa zaplanowane wstępnie na kwiecień odbędą się w niedzielę - 26 marca 2023 w Niedźwiadzie. Zgłoszenia do tej rywalizacji kończą się o godzinie 24,00 dnia 23.03.2023 (czwartek) IMW w tej kategorii nie ulegają zmianie. PRZYPOMINAMY, że w najbliższą sobotę 25.03.2023 gramy IMW młodzików i juniorów - informowaliśmy o tym w poprzednim wpisie. Zgłoszenia do najbliższej środy.","timeadd":"18.03.2023","signature":"WG LOZTS","sortDate":"2023-03-18T12:22:21.839Z"},{"id":"2023-03-17T12:22:21.839Z","title":"UWAGA KADECI I JUNIORZY !!!","text":"Ze względu na limit Wiktorii Saleckiej - kadetka, Macieja Bieleckiego - kadet i Artura Słomki - junior, podczas rozgrywania IMW w tych kategoriach rozegrane będą dodatkowe eliminacje do IMP. UWAGA - zmianie ulega termin rozgrywania IMW juniorów. Dnia 25 marca 2023 r.(sobota) rozegramy IMW młodzików i juniorów.","timeadd":"17.03.2023","signature":"WG LOZTS","sortDate":"2023-03-17T12:22:21.839Z"},{"id":"2023-03-12T12:22:21.839Z","title":"IMW seniorów 2023","text":"Kolejny sportowo - tenisowy weekend za nami. Tym razem o tytuły Mistrzów Województwa Lubelskiego walczyli zawodnicy w kategorii seniorów. Rywalizację wśród Kobiet wygrała Karolina Lalak - AZS Politechnika Lublin. Najlepszym wśród mężczyzn okazał się Przemysław Walaszek - AUKS Trefl Zamość. Gratulujemy zawodnikom, klubom i trenerom tytułów Mistrzowskich.","timeadd":"12.03.2023","signature":"WG LOZTS","sortDate":"2023-03-12T12:22:21.839Z"},{"id":"2023-03-11T12:22:21.839Z","title":"Skrzaci mają Swoich Mistrzów 2023","text":"W rozegranych IMW skrzatów w Niedźwiadzie tytuły Mistrzowskie na 2023 rok wywalczyli Nikola Urbańczyk z 'Żaczka' Fajsławice i Mieszko Polak z 'Lewartu' Lubartów. Gratulujemy Mistrzom i trenerom. Równolegle z mistrzostwami najmłodszej kategorii seniorskie drużyny klubowe walczyły o awans do półfinału krajowego Pucharu Polski. Wśród kobiet najlepsza okazała się drużyna AZS Politechniki Lublin natomiast w bardzo ciekawym i emocjonującym finale zwyciężyli Panowie z 'Lewawru' Lubartów.","timeadd":"11.03.2023","signature":"WG LOZTS","sortDate":"2023-03-11T12:22:21.839Z"},{"id":"2023-03-06T12:22:21.839Z","title":"IMW 2023 - skrzaci i seniorzy","text":"W najbliższą sobotę i niedzielę wyłonimy kolejnych Mistrzów naszego województwa. 11.03.2023 r. obok El. Woj. PP zagrają najmłodsi adepci tenisa stołowego czyli skrzaci w Indywidualnych Mistrzostwach Województwa (turniej indywidualny i gry podwójne). Natomiast kategoria seniorów rywalizować będzie 12.03.2023 r. Zapraszamy. Informuję, że w tym roku MMM odbędzie się w Białymstoku. Planowany przez Gospodarzy termin to czerwiec.","timeadd":"06.03.2023","signature":"WG LOZTS","sortDate":"2023-03-06T12:22:21.839Z"},{"id":"2023-02-27T12:22:21.839Z","title":"MW 2023","text":"Już w najbliższą sobotę i niedzielę rozpoczynamy MW 2023. W odpowiednich działach znajdują się komunikaty. Przy zgłaszaniu pary deblowej lub mieszanej należy podać przy jednym wpisie nazwiska i imiona obydwu graczy oraz przynależność klubową każdego z nich a w rubryce klub podajemy nazwę klubu zgłaszającego parę. Jako przykład podany jest w zgłoszeniu debla męskiego młodzików młodszych: Kołodziej - Wierzchowski !!!","timeadd":"27.02.2023","signature":"WG LOZTS","sortDate":"2023-02-27T12:22:21.839Z"},{"id":"2023-02-26T12:22:21.839Z","title":"Kolejni Mistrzowie III WTK","text":"Po raz ostatni przed MW rozegrano eliminacje do MP. Tym razem młodzicy i juniorzy. Awans na imprezę Centralną wywalczyli sobie: Lena Romanowska - Ogniwo Chełm i Olaf Cyrankiewicz - ATS Akanza Lublin oraz Agata Lipska - Lewart Lubartów i Szymon Zguczyński - SMS Włodawa. Życzymy sukcesów na GP Polski","timeadd":"26.02.2023","signature":"WG LOZTS","sortDate":"2023-02-26T12:22:21.839Z"},{"id":"2023-02-25T12:29:05.351Z","title":"Najlepsi żacy i kadeci w Tomaszowie.","text":"Dziś w Tomaszowie wyłoniliśmy reprezentantów województwa na III GP Polski żaków i kadetów. Wśród młodszych uczestników rywalizacji najlepsi okazali się Angelika Czajka SL Salos Kalina Lublin i Piotr Białach LUKS Hutnik Huta Dąbrowa oraz starsi dzisiejszych zmagań Wiktoria Salecka Politechnika Lublin i Maciej Bielecki Heksa Niedrzwica Duża","timeadd":"25.02.2023","signature":"WG LOZTS","sortDate":"2023-02-25T12:29:05.351Z"},{"id":"2023-02-15T12:34:34.230Z","title":"II GP LZS","text":"Tym razem w Niemcach odbędzie się II GP LZS województwa lubelskiego w tenisie stołowym. Organizatorzy zapraszają w najbliższą sobotę tj. 18.02.2023 r. do szkoły przy ul. Szkolnej 23. Zawody rozpoczynają się o godz. 9,00. Harmonogram gry poszczególnych kategorii zgodny z poprzednim turniejem GP poza seniorami, którzy tym razem rozpoczną o godzinie 13,00","timeadd":"15.02.2023","signature":"RW LZS","sortDate":"2023-02-15T12:34:34.230Z"},{"id":"2023-02-08T12:34:29.049Z","title":"LZS ZAPRASZA","text":"Niedźwiada zaprasza na I Turniej Grand Prix LZS 2023. Impreza odbędzie się w najbliższą sobotę tj. 11.02.2023 r. Żaków i młodzików/kadetów zapraszamy na godzinę 9,15. Juniorów i seniorki na godzinę 10,15. Natomiast seniorów na 11,45. Więcej informacji na stronie tenis.lubartow.eu","timeadd":"08.02.2023","signature":"RW LZS","sortDate":"2023-02-08T12:34:29.049Z"},{"id":"2023-01-29T12:04:47.378Z","title":"UWAGA - zmiana terminów 11.02.2023","text":"Ze względu na Akademickie Mistrzostwa Polski zaplanowane imprezy 11 lutego 2023 nie odbędą się. Przekładamy je na marzec. Pełny kalendarz zawodów do końca sezonu ukaże się w ciągu tygodnia.","timeadd":"29.01.2023","signature":"WGiD LOZTS","sortDate":"2023-01-29T12:04:47.378Z"},{"id":"2023-01-09T12:04:47.388Z","title":"Zmiany","text":"Działając na podstawie Statutu LOZTS §17 pkt 3 Członkowie Zarządu dokooptowują w miejsce ustępującego Pana Andrzeja Pawłowskiego nową osobę tj. Pana Krzysztofa Barszcza. Zgodnie z Regulaminem rozgrywek ligowych na sezon 2022/2023 w imieniu WR LOZTS odpowiada za nie Pan Zdzisław Waśkowski. Osobami odpowiedzialnymi za WTK i MW są w przypadku losowań do poszczególnych turniejów - Dariusz Wierzchowski oraz za przeprowadzenie rywalizacji i tabele końcowe - Sędzia Główny tych imprez Pan Andrzej Kołodziej.","timeadd":"09.01.2023","signature":"W imieniu Zarządu - Dariusz Wierzchowski","sortDate":"2023-01-09T12:04:47.388Z"},{"id":"2023-01-07T22:09:02.643Z","title":"Przed MP seniorów","text":"Trzecie Eliminacje do GPP seniorek i seniorów za nami. Kolejna impreza w Niedźwiadzie odbyła się w sportowej atmosferze. Na ostatni przed MP turniej Krajowy awans wywalczyli sobie: Wiktoria Salecka - KU AZS Politechnika Lublin i Przemysław Walaszek reprezentujący AUKS Trefl Zamość. Przemek wrócił do naszego województwa aby bronić barw ekstraklasowego klubu z Zamościa. Należy przypomnieć że jest wychowankiem Pana Andrzeja Kołodzieja, który z przyjemnością kibicował Swojemu byłemu podopiecznemu. Gratulujemy !","timeadd":"07.01.2023","signature":"Dariusz Wierzchowski","sortDate":"2023-01-07T22:09:02.643Z"},{"id":"0afef402-1926-40b4-8c36-a70920ceb859","title":"asda","text":"sda","timeadd":"06.09.2023","signature":"sd","sortDate":"2023-09-06T16:38:12.635Z"},{"id":"f6d0695d-ea84-4862-a4e3-ad2adb3c5e37","title":"asda3","text":"sda","timeadd":"06.09.2023","signature":"sd4","sortDate":"2023-09-06T16:38:18.213Z"}]